//OZA078S JOB NOTIFY=OZA078                                             00010000
//JOBLIB DD DSN=OZA063.COBOL.LOAD,DISP=OLD                              00020025
//       DD DSN=OZA078.COBOL.LOADLIB,DISP=OLD                           00021027
//STEP1 EXEC PGM=SALTRA                                                 00030029
//KSDS DD DSN=OZA078.CC1.KSDS,DISP=OLD                                  00031010
//PS DD DSN=OZA078.CC1.ST,DISP=OLD                                      00031110
//UPP DD DSN=OZA078.CC1.UP,DISP=OLD                                     00031212
//ESDS DD DSN=OZA078.CC1.ESDS,DISP=OLD                                  00031322
//PS1 DD DSN=OZA078.CC1.PL,DISP=OLD                                     00031422
